Repository: IPetak/cyrillic-to-latin
Catalog: src/Resources/languages/cyrillic-to-latin-*.po
Languages: sr_rs

source: plugin summary
sr_rs: Ovaj plugin je kompletno besplatan i jedino ako ti se dopada i želiš podržati moj rad možeš mi donirati novac putem linka ->

source: support developer
sr_rs: Doniraj preko PayPal-a

source: Cyrillic To Latin
sr_rs: Ćirilica u latinicu

source: Convert Serbian cyrillic to Serbian latin translation files.
sr_rs: Konvertuj jezičke fajlove iz Srpske ćirilice u latinicu

source: Darko Lesendric
sr_rs: Darko Lesendrić

source: darko.lesendric@gmail.com
sr_rs: mailto:darko.lesendric@gmail.com

source: sr_RS.po
sr_rs: Glavni administratorski jezički fajl.

source: admin-network-sr_RS.po
sr_rs: Glavni administratorski jezički fajl.

source: admin-sr_RS.po
sr_rs: Glavni administratorski jezički fajl.

source: continents-cities-sr_RS.po
sr_rs: Glavni administratorski jezički fajl, odnosi se na gradove i kontinente.

source: loco
sr_rs: Folder za loko translate

source: themes
sr_rs: Folder tema

source: welcome title
sr_rs: Konvertovanje ćirilce u latinicu

source: welcome description
sr_rs: Za konverziju neophodno je da prvenstveno izaberete koji language (jezični) fajl želite da konvertujete. Konverzija se obavlja klikom na dugme "Konvertuj". Plugin automatski sačuvava fajlove .po i .mo ekstenzije.

source: welcome notice
sr_rs: Napomena: Prilikom ažuriranja jezika, verovatno ćete morati da odradite ponovo konverziju.

source: woocommerce-sr_RS.po
sr_rs: WooCommerce jezički fajl.

source: file
sr_rs: Fajl

source: description
sr_rs: Opis

source: action
sr_rs: Akcija

source: convert
sr_rs: Konvertuj

source: rollback
sr_rs: Vrati

source: convert cyrillic
sr_rs: Konvertuj Ćirlicu
